{
    "question": "中国科学院的主要职责是什么？",
    "response": "中国科学院的主要职责包括：\n\n1. **从事基础研究和战略高技术研究**，特别是解决我国现代化建设中的基础性、战略性、前瞻性重大科技问题，促进科技成果转化和高技术产业发展。\n2. **培养创新人才**，通过科研与教育并举，在科技创新实践中培养高层次的创新创业人才。\n3. **建设国家高水平科技智库**，提供关于重大科技问题的学术见解，为国家决策提供咨询建议和科学依据。\n4. **推动国际合作与交流**，积极融入全球创新网络，建设国际一流的科研机构。\n5. **履行国务院直属事业单位的职责**，承担国家交办的其他任务   。",
    "evidences": [
        "第五条中国科学院的主要职责是：\r（一）主要从事基础研究、战略高技术研究和经济社会可持续发展相关研究，引领我国科学技术跨越发展，重点解决我国现代化建设中的基础性、战略性、前瞻性重大科技问题，发挥在中国特色国家创新体系中的骨干带动作用，提高我国自主创新能力，促进科技成果转化和高技术产业发展，为我国创新发展、协调发展、绿色发展、开放发展、共享发展提供科学基础和技术源泉；\r（二）坚持科教融合，科研与教育并举，出成果与出人才并重，在高水平的科技创新实践中培养造就高层次创新创业人才，建设国家创新人才高地；\r（三）建设国家高水平科技智库，对重大科技问题发表学术见解与评议，承担国家交办的战略研究和咨询评估任务，为国家宏观决策提供咨询建议和科学依据；在全社会普及科学知识、弘扬科学精神、传播科学思想、倡导科学方法、繁荣科学文化，恪守科学伦理，规范科学行为，促进社会文明进步；\r（四）坚持开放办院，广泛开展国内外科技合作与交流，积极融入全球创新网络，建设国际一流科研机构；\r（五）履行国务院直属事业单位的职责，承办国家交办的其他工作。",
        "院机关的主要职责是：\r（一）贯彻落实院重大战略决策和工作部署；\r（二）组织研究国家创新发展需求和世界科技发展态势，制定全院发展战略和发展规划并组织实施；\r（三）统筹协调和组织实施跨所的重大科技创新活动；\r（四）管理和监督院属机构领导人员；\r（五）研究制定符合中国国情和科技创新规律的政策和制度体系，核准研究所章程；\r（六）对院属机构进行评价考核、资源调配、政策引导和指导服务；\r（七）对中国科学院占用的国有资产进行管理和监督，对全院财务活动进行管理和监督；\r（八）规划和组织开展重大国际和国内合作与交流；\r（九）履行作为国务院直属事业单位应承担的日常管理职能。第三十三条根据需要，依照国家有关规定，经有关部门批准后，在院属机构较为集中的地区设立分院。分院是院机关的派出机构，为事业单位法人。",
        "其主要职责是：\r（一）贯彻中国科学院办院方针，按照院发展战略和总体部署，负责制定本所发展战略和科技创新、教育与事业发展规划，并组织实施；\r（二）执行院管理制度，制定实施研究所章程，完善研究所法人治理结构，实施有效管理；\r（三）担任法定代表人的，履行法定代表人职责并承担相应的法律责任。第三十条按照创新研究院、卓越创新中心、大科学研究中心、特色研究所等四种类型，推进研究所分类改革，实行分类指导、分类支持、分类评价，建立和完善现代科研院所制度，构建现代科研院所治理体系。第三十一条领导和支持中国科学技术大学、中国科学院大学办成质量优异、特色鲜明、规模适度、结构合理的研究型大学。建立以大学为核心，以研究所为基础，科教融合、协同发展的教育体系。与上海市政府共同建设上海科技大学。第三十二条院机关设立若干部门，部门领导人员由中国科学院任免。",
        "建院以来，中国科学院在党中央、国务院领导下，以“创新科技、服务国家、造福人民”为己任，与祖国同行，与科学共进，为我国经济发展、社会进步、国家安全作出了彪炳史册的重大贡献，成为一支党、国家、人民可以依靠、可以信赖的国家战略科技力量。进入新时期，坚持民主办院、人才强院、开放兴院，不断出创新成果、出创新人才、出创新思想，努力发挥科技创新在全面创新中的引领作用，为我国实施创新驱动发展战略、建设创新型国家和世界科技强国作出重大创新贡献。本章程确立了中国科学院的制度基础，明确了使命、定位、价值理念、领导和组织体系及重要管理规范，是中国科学院内部制度规范体系的核心，是中国科学院工作的基本遵循。院属各单位、院机关各部门和全院广大职工都必须以本章程作为开展科技创新和组织管理活动的基本准则，负有履行相关职能、保证其实施的职责。第一章 总则\r第一条为确立中国科学院制度基础，根据中华人民共和国宪法和有关法律法规，制定本章程。",
        "第六条坚持科学民主、爱国奉献的传统和唯实求真、协力创新的院风，追求科学真理，尊重学术自由，提倡自主创新，鼓励竞争合作，信守科学道德，致力创新为民。第七条中国共产党中国科学院党组（以下简称院党组）是党中央在中国科学院设立的领导机构，贯彻执行党的路线、方针、政策和决定，在全院发挥领导作用。全院各级党组织在院党组领导下，根据《中国共产党章程》等党内法规，加强党的建设，履行职责，落实全面从严治党主体责任。第二章 领导体制\r第八条设院长一人，副院长若干人，由国务院任免。设秘书长一人，副秘书长若干人，由中国科学院任免。第九条实行院长负责制。院长是中国科学院法定代表人，是中国科学院学部主席团执行主席，主持领导全院工作，对国务院负责。副院长协助院长工作，对院长负责。院长根据工作需要，授权其他院领导分管、协管有关工作，或组织专门领导小组、委员会管理有关工作。第十条实行院党组会议、院务会议、院士大会、学部主席团会议和院长办公会议制度。院党组会议是院党组决策的一般形式，由院党组成员组成。"
    ],
    "selected_idx": [
        0,
        1,
        2,
        3,
        4
    ],
    "selected_docs": 