{
    "question": "伊朗总统在直升机事故中罹难事件全过程梳理",
    "response": "伊朗总统莱希在一起直升机事故中不幸罹难的事件发生在2023年5月19日。事发当天，莱希与阿塞拜疆总统阿利耶夫一起出席了霍达阿法林县水库大坝的落成仪式。随后，莱希与伊朗外长阿卜杜拉希扬等高级官员共同乘坐直升机，计划前往东阿塞拜疆省大不里士参加石化综合设施的落成典礼。\n\n事故发生时，直升机飞行至东阿塞拜疆省瓦尔扎甘地区上空，由于恶劣的天气条件，发生了“硬着陆”。该地区为山区，气候多雾寒冷，能见度极低，给搜救工作带来了极大困难。事故发生后，伊朗的军队、革命卫队及警察等多方力量紧急投入搜救。\n\n最终，莱希乘坐的直升机残骸于20日被发现，救援人员确认没有人员生还。与总统同行的其他官员，包括伊朗外长阿卜杜拉希扬、东阿塞拜疆省省长拉赫马蒂等七名重要人物也在事故中丧生。\n\n调查显示，事故可能是由直升机的技术故障以及天气条件等多重因素引起。官方初步排除了爆炸或外部袭击的可能性     。",
    "evidences": [
        "伊朗总统在直升机事故中罹难 事件全过程梳理\r当地时间20日，伊朗总统莱希、外长阿卜杜拉希扬等高级官员确认在一起直升机事故中罹难。看下文，披露事故细节，详解莱希及阿卜杜拉希扬生平↓\r“硬着陆事故\"\r当地时间19日，伊朗总统莱希与阿塞拜疆总统阿利耶夫一起参加了霍达阿法林县的水库大坝落成仪式。随后，莱希所乘直升机与另外两架直升机从霍达阿法林县前往伊朗东阿塞拜疆省省会大不里士，计划参加一个石化综合设施的落成典礼。莱希与伊朗外长阿卜杜拉希扬、东阿塞拜疆省省长拉赫马提等多名高级官员同乘一架直升机。直升机飞至伊朗东阿塞拜疆省瓦尔扎甘地区上空时，由于不利的天气条件发生硬着陆事故。全力搜救\r事故地点附近为山区，地形复杂，且事发时天气恶劣，多雾寒冷，能见度低，搜救工作难度很大。事故发生后，伊朗第一副总统穆赫贝尔召开内阁会议，确定伊朗副总统曼苏尔和伊朗卫生部长前往事故现场，同时调集一切力量来跟进事件进展。伊朗军队、伊朗伊斯兰革命卫队及警察投入全部设施和力量进行搜寻工作。",
        "伊斯兰革命卫队（IRGC）总司令萨拉米（Hossein Salami）少将表示，七名与总统同行的人也在空难中丧生，包括：\r伊朗外长阿卜杜拉希扬（Hossein Amir-Abdollahian）\r东阿塞拜疆省省长拉赫马蒂（Malek Rahmati）\r最高领袖派驻东阿塞拜疆省代表阿勒哈希姆（Ayatollah Mohammad Ali Ale-Hashem）\r伊斯兰革命卫队准将兼总统安全小组组长穆萨维（Mohammad Mehdi Mousavi）\r机师Mohsen Daryanush上校\r机师Seyyed Taher Mostafavi上校\r技术员Behrouz Qadimi少校\r直升机在哪里坠毁？坠机地点\r图像加注文字，坠机地点靠近伊朗和阿塞拜疆的边境。伊朗官媒发布的照片显示，事发在当地时间周日约13:30（格林威治标准时间10:00），地点位于齐兹加拉西（Qiz-Qalasi）大坝以南约58公里、乌兹村（Uzi）西南2公里处的偏远山区。但直到当地时间16:00（格林威治标准时间12:45）之后，伊朗国家电视台才报道称，载有总统的直升机在浓雾和大雨中飞往大不里士（Tabriz）“硬着陆”。",
        "越来越多的信息显示，5月19日导致伊朗总统莱希及多位高级官员遇难的直升机事故，可能是一场多重因素叠加的意外悲剧。据伊朗国家通讯社报道，伊朗武装部队总参谋长巴盖里已指派一高级代表团，调查导致莱希及其随行人员遇难的直升机坠毁事件。图片\r5月20日，伊朗首都德黑兰，一些民众在广场聚集，对伊朗总统莱希、外长阿卜杜拉希扬等高级官员在直升机事故中罹难表示哀悼。图/视觉中国5月20日，伊朗国家通讯社在报道中首次提到，这次直升机失事的原因可能是技术故障（technical failure）。同一天，伊朗前外交部长扎里夫在接受国家电视台采访时，指责美国对伊朗的航空零部件制裁损害了伊朗的航空能力，美国“是悲剧的幕后罪魁祸首之一”。这些报道是否意味着，伊朗官方已经初步排除了事故是爆炸或外部袭击的可能性？资深空难调查专家丹尼尔·阿杰库姆对《中国新闻周刊》指出，这是有可能的，因为调查人员可以通过残骸的分布情况得出初步结论。“就我们目前看到的影像来说，残骸都分布在一个较小的区域内。",
        "曼苏尔表示，此前曾与事故直升机上的人员建立沟通，但信号随后中断。伊朗红新月会应急管理指挥中心的消息显示，共有73支救援队参与到事故直升机的搜救工作，其中23支配备专业设备的救援队已经从首都德黑兰以及周边省份派出。直升机事故的消息传出后，土耳其、伊拉克、俄罗斯均发布声明，派遣救援人员和设备，努力为搜救行动提供各种支持。其中，土耳其国防部派遣了一架“游骑兵”无人机。这架无人机在当地时间20日早识别出热源，很可能是直升机发生事故的地点。该地确切坐标被提供给伊朗方面。“没有人员生还的迹象”\r20日早，莱希乘坐的直升机残骸已找到，救援团队接近事故现场。伊朗救援团队使用无人机对直升机事故现场进行探测。救援人员说，直升机的螺旋桨以及驾驶舱被烧毁，通过热成像，救援人员无法探测到温度。通过对事故区域的搜索，没有人员生还的迹象。随后，迈赫尔通讯社、伊朗官方通讯社、伊朗国家电视台等伊朗媒体以及伊朗副总统确认了伊朗总统莱希及其他机上人员罹难的消息。",
        "伊朗内政部长瓦希迪（Ahmad Vahidi ）其后证实，总统代表团乘坐三架直升机出行，总统乘坐的飞机“因恶劣天气和该区浓雾而被迫硬着陆”。他表示，多个救援队尝试前往事发地点，但浓雾、雨雪以及当地地形阻碍了搜索行动。另外两架直升机也一度失联，当局后曾启动15至20分钟的搜索，它们随后紧急着陆。行动一直持续到深夜。负责行政事务的副总统曼苏里（Mohsen Mansouri）当时曾表示，与总统直升机上的一名机组人员及另一人取得联系，“这表明事件的严重性不是很高，因为直升机内的两个人设法与我们的团队多次沟通”，但他没有提供更多细节。然而，到了周一黎明，机上有人生还的希望破灭了。Photographs from the scene on Monday showed rescuers climbing a steep mountainside, shrouded in fog图像来源，REUTERS\r图像加注文字，现场照片显示，搜救人员周一爬过陡峭的山峰，四周雾气弥漫。现场发现了什么？伊朗国家电视台引述伊朗红新月会负责人科利万德 (Pirhossein Kolivand) 表示，救援人员到达海拔约2,200米的坠机地点后，发现“没有生命迹象”。"
    ],
    "selected_idx": [
        0,
        1,
        2,
        3,
        4
    ],
    "selected_docs": 